/* Localized versions of Info.plist keys */

CFBundleName = "Oppsettassistent";
Title = "Mac OS X oppsettassistent";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc. Alle rettigheter forbeholdes.";